{
	"home_page": "Home",
	"list": "List",
	"list_of_arch": "Architects",
	"russian_lang": "Russian",
	"english_lang": "English",
	"about1": "About site",
	"about2": "Legendary bank robbers went down in history not because of their heroic deeds, but because of the most brazen attacks on banks. As you know, life writes the best scripts, so the stories of daring bank robbers are an inspiration for many screenwriters, directors and writers. Meet the legendary bank robbers — thieves of all time",
	"about3": " On this site you can get acquainted with the most famous robbers",
	"dev1": "Yana",
	"dev2": "Anya",
	"dev3": "Аrtem",
	"dev4": "Danic",

	"person_of_day": "Person of the Day",
	"personButton": "More...",

	"searchCaption": "Search for an robbers",

	"people": [
		{
			"id": "1",
			"name": "Brenden",
			"surname": "Abbott",
			"shortDescription": "A convicted Australian bank robber who became famous for stealing and hiding millions of dollars. The police, seeking to attract media attention, nicknamed him <<the robber-sender of postcards>>",
			"longDescription": "A highly intelligent criminal, Abbott used his knowledge to create convincing disguises, fake identities and bypass security systems. His methodical planning of each robbery included monitoring the bank, identifying security weaknesses and examining the layout of the premises in detail.",
			"info": [
				"Born on May 8, 1962, in Australia. In November 1974, at the age of 12, Abbott, who was partially deaf, endured cruel treatment at the Hillston Boys' Home.",
				"Abbott attended Eastern Hills High School in Mount Helena and was considered an average or good student. His watercolor painting 'Blue Boy' was created",
				"in November 2009 after he apologized to forgotten Australians.Escape from Fremantle Prison – 1989: Abbott fled from the police during an interrogation regarding",
				"a break-in at the Nollamara police station in 1986. In 1987, he successfully stole $11,200 from the Commonwealth Bank in Perth, marking his first bank robbery.",
				"Escape from Sir David Longland Prison – 1997: On November 5, 1997, less than three years after his capture, Abbott escaped with four other inmates from Sir David",
				"Longland Prison in Wacol, Queensland, using diamond-studded wire secretly smuggled into the prison to cut through the bars in their cells.",
				"Outcome: In June 2019, the Washington State Court of Appeals unanimously rejected Abbott's plea for freedom. His lawyers argued that the sentence should be reduced",
				"because he had already spent 17 years in prison in Queensland for crimes committed before his escape from Fremantle Prison in 1989. The court stated that the initial",
				"sentences were adequate and would not intervene, noting that Abbott intentionally committed subsequent crimes leading to his imprisonment in Queensland. He will be",
				"eligible for parole in Western Australia in July 2026, and his sentence in Western Australia will expire in July 2033. If he is not charged with new offenses,",
				"he will remain on parole in Queensland until July 2040, when he turns 78."
			],
			"captions": [
				"Commonwealth Bank in Australia",
				"Armaguard. An Australian cash processing company"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1989 — 1995",
				"1997 — 1998"
			],
			"gallery": ["1.png", "2.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [-26.5741, 121.3175]
		},

		{
			"id": "2",
			"name": "Yuriy",
			"surname": "Ananic",
			"patronymic": "Stepanovich",
			"shortDescription": "Belarusian architect. He contributed to the formation of the architectural appearance of modern Minsk and other Belarusian cities. Member of the Belarusian Union of Architects.",
			"longDescription": "Born in Minsk, his father is a driver of a fast train. In 1978 he graduated from the Architectural Faculty of the Belarusian State Polytechnic Institute (now BNTU) with a degree in urban planning. After completing his studies, he worked for thirty years in RUE Institute Belgosproekt. For some time he held the position of chief architect at Global Investments.",
			"info": [
				"Studied at BNTU",
				"After completing his studies, he worked for thirty years in RUE \"Institute Belgosproekt\"",
				"Reconstruction of the central part of Minsk within the 1st ring.",
				"Construction of the residential area \"Lebyazhy\" in Minsk.",
				"Tragically died at the Ptich railway station of the Minsk district."
			],
			"captions": [
				"Reconstruction of the building of the National Bank of Belarus (2002)",
				"Branch building No. 511 of Belarusbank ASB",
				"Residential complex of the Embassy of the Russian Federation in Belarus"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		},

		{
			"id": "3",
			"name": "Ned",
			"surname": "Kelly",
			"shortDescription": "Belarusian architect, member of the Board of the Belarusian Union of Architects, winner of the Lenin Komsomol Prize of Belarus, head of the creative workshop.",
			"longDescription": "Viktor Ivanovich Karako (belor. Karaka Viktar Ivanavich; b. July 29, 1948, Grodno) — Belarusian architect, member of the Board of the Belarusian Union of Architects, winner of the Lenin Komsomol Prize of Belarus, head of the creative workshop.",
			"info": [
				"Born on July 29, 1948 in Grodno, Byelorussian SSR.",
				"He studied at the Department of Architecture of the Belarusian Polytechnic Institute.",
				"He worked as an architect, senior architect, chief architect of projects, head of the workshop at BELGOSPROJECt.",
				"In 1976-1982, head of a group of architects, chief architect of projects, head of the Belniipgradostroitelstvo workshop. In 1982, he became a laureate of the Lenin Komsomol of Belarus in the field of architecture for the project of the Youth Palace in Novopolotsk.",
				"He worked as an architect, senior architect, chief architect of projects, head of the workshop at BELGOSPROJECt.",
				"Since 1998, he has been heading his own creative workshop.",
				"Since 2003, he has been teaching design at the Faculty of Architecture of the Belarusian National Technical University.",
				"Since 2005, he has been a member of the Board of the Belarusian Union of Architects, chairman of the BSE city organization and a member of the City Monumental and Decorative Council."
			],
			"captions": [
				"Reconstruction of school 4 in Minsk",
				"Youth Center in Novopolotsk",
				"Judge's house on the Borovaya racing ring"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		},

		{
			"id": "4",
			"name": "Ronald",
			"surname": "Ryan",
			"shortDescription": "Soviet, Belarusian architect, teacher. People's Architect of the USSR (1970)",
			"longDescription": "Full member of the Academy of Arts of the USSR (1979). Corresponding member of the Academy of Construction and Architecture of the USSR (1957). Member of the Union of Architects of the Byelorussian SSR (1942).Member of the CPSU (b) since 1940. Delegate of the XXII Congress of the CPSU",
			"info": [
				"Vladimir Korol was born on December 14 (27), 1912 in the city of Igumen (now Cherven, Minsk region of Belarus)",
				"In 1931 he graduated from the Vitebsk Art College. For several years he worked as a teacher and director of one of the schools in Dzerzhinsk, Minsk region.",
				"From 1934 to 1941 he studied at the Architectural Faculty of the Leningrad Institute of Painting, Sculpture and Architecture, where talented architects and teachers worked at that time: I. Fomin, L. Rudnev, I. Langbard. He successfully defended his thesis project and immediately after graduating from the academy he was enrolled in graduate school (Samarkand, 1943-1945).",
				"Deputy Head of the Main Department for Architecture Affairs under the Council of Ministers of the Byelorussian SSR.",
				"Head of the Main Department for Architecture under the Council of Ministers of the Belarusian SSR",
				"Chairman of the Committee for Construction and Architecture of the Belarusian SSR.",
				"Chairman of the State Construction Committee of the Belarusian SSR."
			],
			"captions": [
				"Leninsky Prospekt (now Independence Avenue)",
				"A postcard of Belarus with the original stamp '100 years since the birth of V. A. King.' 2012",
				"V. Korol's grave in the Eastern cemetery of Minsk."
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		},

		{
			"id": "5",
			"name": "Andreas",
			"surname": "Baader",
			"shortDescription": "Belarusian Soviet architect, Honored Artist of the Belarusian SSR (1934), winner of the Grand Prix of the World Exhibition in Paris, 1937, Doctor of Architecture (since 1939).",
			"longDescription": "Is one of the outstanding architects of Europe of the XX century, whose artistic heritage has had a significant impact on the development of modern architecture. His architectural works greatly influenced the formation of the appearance of the city of Minsk and are examples of Belarusian architecture.",
			"info": [
				"Joseph Langbard was born on January 6 (18), 1882 in the town of Belsk, Grodno province of the Russian Empire, in a Jewish family. His father saw a future for his son in commerce, but Joseph loved to draw since childhood.",
				"In 1907, he moved to St. Petersburg, where he successfully passed the exams at the Higher Art School at the Imperial Academy of Arts at the Faculty of Architecture. He studied for seven years in St. Petersburg.",
				"During the First World War, Langbard worked at the front as the head of an engineering detachment. Under his leadership, the zemstvo council in Kostroma, the agricultural museum and the miniature theater in Petrograd were built at that time. After the war, he was a contractor for a construction office at the Department of Health in Petrograd.",
				"In 1929, he won the All-Union competition for the best project of the Government House of the Belarusian SSR. Langbard executed projects for buildings of the Institute of Mineral Raw Materials in Moscow, mechanical laundries, a dispensary and a kitchen factory, as well as the Botkin Infectious Diseases Hospital in Leningrad.",
				"During the Second World War, Langbard worked on masking buildings in Leningrad, after evacuation to the rear, he lived in the Yaroslavl region. In 1944, he returned to Minsk, destroyed by the Nazis, where he worked on plans for the reconstruction of Minsk and Gomel as part of the commission of the Committee for Architecture under the SNK of the USSR."
			],
			"captions": [
				"Independence Square in Minsk",
				"Academy of Sciences Building in Minsk",
				"Watercolor by Joseph Langbard 'Minsk'"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		}
	]
}
