{
	"home_page": "Home",
	"list": "List",
	"developers": "Developers",
	"russian_lang": "Russian",
	"english_lang": "English",
	"about1": "About site",
	"about2": "Legendary bank robbers went down in history not because of their heroic deeds, but because of the most brazen attacks on banks. As you know, life writes the best scripts, so the stories of daring bank robbers are an inspiration for many screenwriters, directors and writers. Meet the legendary bank robbers — thieves of all time",
	"about3": " On this site you can get acquainted with the most famous robbers",
	"dev1": "Yana",
	"dev2": "Anya",
	"dev3": "Аrtem",
	"dev4": "Danic",

	"person_of_day": "Person of the Day",
	"personButton": "More...",

	"searchCaption": "Search for an robbers",

	"people": [
		{
			"id": "1",
			"name": "Brenden",
			"surname": "Abbott",
			"shortDescription": "A convicted Australian bank robber who became famous for stealing and hiding millions of dollars. The police, seeking to attract media attention, nicknamed him <<the robber-sender of postcards>>",
			"longDescription": "A highly intelligent criminal, Abbott used his knowledge to create convincing disguises, fake identities and bypass security systems. His methodical planning of each robbery included monitoring the bank, identifying security weaknesses and examining the layout of the premises in detail.",
			"info": [
				"Born on May 8, 1962, in Australia. In November 1974, at the age of 12, Abbott, who was partially deaf, endured cruel treatment at the Hillston Boys' Home.",
				"Abbott attended Eastern Hills High School in Mount Helena and was considered an average or good student. His watercolor painting 'Blue Boy' was created",
				"in November 2009 after he apologized to forgotten Australians.Escape from Fremantle Prison – 1989: Abbott fled from the police during an interrogation regarding",
				"a break-in at the Nollamara police station in 1986. In 1987, he successfully stole $11,200 from the Commonwealth Bank in Perth, marking his first bank robbery.",
				"Escape from Sir David Longland Prison – 1997: On November 5, 1997, less than three years after his capture, Abbott escaped with four other inmates from Sir David",
				"Longland Prison in Wacol, Queensland, using diamond-studded wire secretly smuggled into the prison to cut through the bars in their cells.",
				"Outcome: In June 2019, the Washington State Court of Appeals unanimously rejected Abbott's plea for freedom. His lawyers argued that the sentence should be reduced",
				"because he had already spent 17 years in prison in Queensland for crimes committed before his escape from Fremantle Prison in 1989. The court stated that the initial",
				"sentences were adequate and would not intervene, noting that Abbott intentionally committed subsequent crimes leading to his imprisonment in Queensland. He will be",
				"eligible for parole in Western Australia in July 2026, and his sentence in Western Australia will expire in July 2033. If he is not charged with new offenses,",
				"he will remain on parole in Queensland until July 2040, when he turns 78."
			],
			"captions": [
				"Commonwealth Bank in Australia",
				"Armaguard. An Australian cash processing company"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"gallery": ["1.png", "2.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [-26.5741, 121.3175]
		},

		{
			"id": "3",
			"name": "John",
			"surname": "Gilbert",
			"shortDescription": "was an Australian bushranger who was shot dead by the police at the age of 23 near Binalong, New South Wales on 13 May 1865.",
			"longDescription": "Gilbert was a member of Ben Hall's gang. Hall and Gilbert were both shot by police within a week of each other. Hall was shot dead on 5 May 1865 near Forbes. After Hall was killed his gang split up and Gilbert and John Dunn travelled to Binalong where Dunn had relatives.",
			"info": [
				"He was born in Hamilton, Canada West in 1842.",
				"His mother Eleanor (née Wilson) died shortly after his birth. ",
				"His father William subsequently married Eliza Cord, a woman only slightly older than his eldest surviving daughter, ",
				"Eleanor. In 1852 John accompanied his family to the Victorian goldfields.",
				" Nine members of the Gilbert family arrived in Port Phillip on board the Revenue in October 1852. ",
				"a break-in at the Nollamara police station in 1986. In 1987, he successfully stole $11,200 from the Commonwealth Bank in Perth,",
				"marking his first bank robbery.They included William and Eliza, Eleanor (Ellen), Frank, James, Charles, Thomas Charbonnelle and Nicholas Wiseman.",
				"A contemporary of Hall and Gardiner, Johnny Gilbert, alias Roberts, was one of the gang charged with the",
				"robbery of the gold escort at Eugowra Rocks, but had not been captured. His uncle, John Davis, was found",
				"shot in April 1854 Gilbert (then known as Roberts) was arrested and charged with murder. He was acquitted but later jailed for horse stealing."
			],
			"captions": [
				"Sydney Commercial Banking Company Limited, also known as BBC or CBCBank"
			],
			"birthYear": "1842",
			"deathYear": "1865",
			"birthDate": "08.05.1842",
			"deathDate": "11.10.1865",
			"gallery": ["1.png"],
			"videoLink": "_XPA1hkoC6Q",
			"mapCoordinates": [43.252898, -79.858486]
		},

		{
			"id": "2",
			"name": "Ned",
			"surname": "Kelly",
			"shortDescription": "was an Australian bushranger, outlaw, gang leader and convicted police-murderer. ",
			"longDescription": "One of the last bushrangers, he is known for wearing a suit of bulletproof armour during his final shootout with the police.",
			"info": [
				"Kelly was born in the then–British colony of Victoria as the third of eight children to Irish parents.",
				 "His father, a transported convict, died shortly after serving a six-month prison sentence, leaving Kelly, ",
				 "then aged 12, as the eldest male of the household. The Kellys were a poor selector family who saw themselves ",
				 "as downtrodden by the Squattocracy and as victims of persecution by the Victoria Police. While a teenager,",
				 " Kelly was arrested for associating with bushranger Harry Power and served two prison terms for a variety of offences,",
				 "the longest stretch being from 1871 to 1874 on a conviction of receiving a stolen horse. He later joined the Greta Mob,",
				 "In 1907, he moved to St. Petersburg, where he successfully passed the exams at the Higher Art School at the Imperial Academy of ",
				 "Arts at the Faculty of Architecture. He studied for seven years in St. Petersburg. a group of bush larrikins known for stock theft.",
				 "A violent confrontation with a policeman occurred at the Kelly family's home in 1878, and Kelly was indicted for his attempted murder. ",
				 "Fleeing to the bush, Kelly vowed to avenge his mother, who was imprisoned for her role in the incident. After he, his younger brother Dan,",
				 "and two associates—Joe Byrne and Steve Hart—shot dead three policemen, the government of Victoria proclaimed them outlaws."
			],
			"captions": [
				"The Ned Kelly gang"
			],
			"birthYear": "1854",
			"deathYear": "1880",
			"birthDate": "07.12.1854",
			"deathDate": "11.11.1880",
			"gallery": ["1.png"],
			"videoLink": "jhAllnWPdcU",
			"mapCoordinates": [28.829062, -96.981112]
		},

		{
			"id": "4",
			"name": "Ronald",
			"surname": "Ryan",
			"shortDescription": "he was the last person to be executed legally in Australia.",
			"longDescription": "Ryan was found guilty of shooting and killing warden George Hudson during an escape from Pentridge Prison, Victoria, in 1965.",
			"info": [
				"Ronald Edmond Thompson was born at the Royal Women's Hospital in Melbourne Carlton, ",
				"to John Ronald Ryan and Cecilia Thompson (née Young). Cecilia already had a son with her first husband,",
				 "George Harry Thompson and was living with John Ryan. Cecilia and George had separated in 1915 when George left to fight",
				"in the Great War. The relationship never resumed. Cecilia met Ryan while working as a nurse in Woods Point where he was",
				 "suffering from lung disease. They formed a relationship in 1924 and later married in 1929, after Thompson's death in 1927",
				  "by falling from a tram and getting hit by a car.[2] Ronald then adopted the name Ronald Edmond Ryan. In 1936, ",
				  "Ryan was confirmed in the Roman Catholic Church. He took as his confirmation name Joseph,", 
				"becoming Ronald Edmond Joseph Ryan. He did not like Edmond and from then on used Ronald Joseph Ryan"
			],
			"captions": [
				"Her Majesty's Bendigo Prison"
			],
			"birthYear": "1925",
			"deathYear": "1967",
			"birthDate": "21.02.1925",
			"deathDate": "03.02.1967",
			"gallery": ["1.png"],
			"videoLink": "hGbPlNF4d9A",
			"mapCoordinates": [28.829062, -96.981112]
		},

		{
			"id": "5",
			"name": "Andreas",
			"surname": "Baader",
			"shortDescription": "was a West German communist and leader of the left-wing militant organization Red Army Faction",
			"longDescription": "Baader took part in the Schwabing riots",
			"info": [
				"Andreas Baader was born in Munich on May 6, 1943. He was the only child of the historian and archivist Dr.",
				"Berndt Philipp Bayader and the Analyses of Ermin Nina (Krecher). Andreas was raised by his mother, aunt and grandmother.Philip Baader",
				"noting that Abbott also intentionally committed subsequent crimes that led to his imprisonment in Queensland.",
				" served in the Wehrmacht, was captured on the Russian front in 1945 and never returned.Baader was a high school dropout",
				"and a Bohemian before he joined the Red Army faction. He was one of the few members of the Royal Air Force who ",
				" did not attend university. At the age of twenty, Baader moved from Munich to West Berlin, presumably ",
				" to receive an art education.He worked as a builder and unsuccessfully as a tabloid journalist."
			],
			"captions": [
				"Stammheim Prison",
				"The Red Army Faction is a German left—wing terrorist organization"
			],
			"birthYear": "1943",
			"deathYear": "1977",
			"birthDate": "06.05.1943",
			"deathDate": "18.10.1977",
			"gallery": ["1.png", "2.png"],
			"videoLink": "3TeDTWLBVoA",
			"mapCoordinates": [47.5741, 37.3175]
		}
	]
}
