{
	"home_page": "Главная",
	"list_of_arch": "Архитекторы",
	"russian_lang": "Русский",
	"english_lang": "Английский",
	"greetings": "Белорусская архитектура перед вами",
	"about1": "Белорусская архитектура представлена простором архитектурных стилей, которые интересны каждый по отдельности, но в сочетании образуют нечто особенное.",
	"about2": "Познакомьтесь с некоторыми белорусскими архитекторами.",

	"developers": "Разработчики",
	"dev1": "Конончук Денис",
	"dev2": "Баран Игорь",
	"dev3": "Новик Владислав",
	"github": "GitHub",

	"person_of_day": "Деятель дня",
	"personButton": "Ещё...",

	"architectsListHeader": "Список архитекторов Беларуси",
	"searchCaption": "Поиск архитектора",

	"architects": {
		"baklanov_michail": {
			"name": "Михаил",
			"surname": "Бакланов",
			"patronymic": "Иванович",
			"shortDescription": "Белорусский советский архитектор. Заслуженный архитектор Белорусской ССР. Реализовал картинную галлерею (художественный музей) БССР.",
			"longDescription": "Мастерство М. Бакланова сформировалось под влиянием таких видных мастеров архитектуры, как И. Лангбард, М. Парусников, М. Барщ. М. Бакланов целиком разделял их творческие пристрастия и на протяжении 1944—1950 гг. был их учеником и активным помощником. Творческую самостоятельность М. Бакланову удалось обрести лишь в 1949 году, когда он получил свой первый крупный заказ — разработку проекта здания Государственной картинной галереи БССР.",
			"info": [
				"Родился 30 января 1914 года в селе Ивановка (ныне Волновахский район Донецкой области Украины). После окончания школы фабрично-заводского образования работал чертежником на Донецком металлургическом заводе.",
				"В 1932 году М. Бакланов начал учиться в Харьковском архитектурно-строительном техникуме.",
				"В 1936 поступил в Харьковский инженерно-строительный институт (теперь Харьковский национальный университет строительства и архитектуры). Однако учëбу не закончил.",
				"В декабре 1940 года с 4-го курса его призвали в армию, и вскоре он был направлен в 17-й отдельный дивизион аэростатов заграждения под г. Белосток. В начале Великой Отечественной войны рядовой Бакланов сражался с фашистами, но уже в июле 1941 года попал в плен. До 1943 находился в лагерях для военнопленных на территории Польши. В марте бежал и вскоре после этого вступил в партизанскую бригаду «Народные мстители». За активное участие в боях с оккупантами он был награждён медалью «Партизану Отечественной войны» I степени.",
				"После освобождения Беларуси Михаила Бакланова в августе 1944 года направили на работу в архитектурно-планировочную мастерскую Управления по делам архитектуры при СНК БССР (Белгоспроекте) в мастерскую, которую возглавлял профессор М. Барщ. В течение 36 лет трудовая биография зодчего была связана с этим институтом. Здесь он прошёл путь от рядового архитектора до руководителя архитектурно-конструкторской мастерской. Мастерство М. Бакланова сформировалось под влиянием таких видных мастеров архитектуры, как И. Лангбард, М. Парусников, М. Барщ. М. Бакланов целиком разделял их творческие пристрастия и на протяжении 1944—1950 гг. был их учеником и активным помощником. Творческую самостоятельность М. Бакланову удалось обрести лишь в 1949 году, когда он получил свой первый крупный заказ — разработку проекта здания Государственной картинной галереи БССР.",
				"После выхода на пенсию увлёкся живописью, копировал произведения русских художников второй половины XIX века."
			],
			"captions": [
				"Национальный художественный музей Республики Беларусь",
				"Национальный академический драматический театр им. М. Горького",
				"Конверт с оригинальной маркой Республики Беларусь, посвящённый 100-летию со дня рождения М. И. Бакланова. 2014 г."
			]
		},

		"ananic_uriy": {
			"name": "Юрий",
			"surname": "Ананич",
			"patronymic": "Степанович",
			"shortDescription": "Белорусский архитектор. Внёс вклад в формирование архитектурного облика современного Минска и других белорусских городов. Член Белорусского союза архитекторов.",
			"longDescription": "Родился в Минске, отец — машинист скорого поезда. В 1978 году закончил архитектурный факультет Белорусского государственного политехнического института (сейчас БНТУ) по специальности «градостроительство». После завершения учёбы на протяжении тридцати лет работал в РУП «Институт Белгоспроект». Некоторое время занимал должность главного архитектора в компании «Глобал Инвестментс».",
			"info": [
				"Учился в БНТУ",
				"После завершения учёбы на протяжении тридцати лет работал в РУП «Институт Белгоспроект»",
				"Реконструкция центральной части г.Минска в пределах 1-го кольца.",
				"Застройка жилого района «Лебяжий» в г.Минске.",
				"Трагически погиб на железнодорожной станции Птичь Минского района."
			],
			"captions": [
				"Реконструкция здания Национального банка Белоруссии (2002)",
				"Здание филиала № 511 АСБ «Беларусбанк»",
				"Жилой комплекс посольства Российской федерации в Беларуси"
			]
		},

		"karako_viktor": {
			"name": "Виктор",
			"surname": "Карако",
			"patronymic": "Иванович",
			"shortDescription": "Белорусский архитектор, член правления Белорусского союза архитекторов, лауреат премии Ленинского Комсомола Белоруссии, руководитель творческой мастерской.",
			"longDescription": "Виктор Иванович Карако (белор. Карака Віктар Іванавіч; род. 29 июля 1948, Гродно) — белорусский архитектор, член правления Белорусского союза архитекторов, лауреат премии Ленинского Комсомола Белоруссии, руководитель творческой мастерской.",
			"info": [
				"Родился 29 июля 1948 в Гродно, Белорусская ССР.",
				"Учился на кафедре архитектуры Белорусского политехнического института.",
				"Работал архитектором, старшим архитектором, главным архитектор проектов, руководителем мастерской в «БЕЛГОСПРОЕКТе».",
				"В 1976—1982 гг. руководитель группы архитекторов, главный архитектор проектов, руководитель мастерской БелНИИПградостроительства. В 1982 г. стал лауреатом премии Ленинского Комсомола Белоруссии в области архитектуры за проект дворца молодёжи в г. Новополоцке.",
				"Работал архитектором, старшим архитектором, главным архитектор проектов, руководителем мастерской в «БЕЛГОСПРОЕКТе».",
				"С 1998 г. возглавляет собственную творческую мастерскую.",
				"С 2003 г. преподает проектирование на архитектурном факультете Беларуского национального технического университета.",
				"С 2005 г. является членом правления Белорусского союза архитекторов, председателем городской организации БСА и членом Городского Монументально-декоративного Совета."
			],
			"captions": [
				"Реконструкция школы 4 в г. Минск",
				"Молодёжный центр в г. Новополоцк",
				"Судейский домик на гоночном кольце Боровая"
			]
		},

		"korol_vladimir": {
			"name": "Владимир",
			"surname": "Король",
			"patronymic": "Адамович",
			"shortDescription": "Советский, белорусский архитектор, педагог. Народный архитектор СССР (1970)",
			"longDescription": "Действительный член Академии художеств СССР (1979). Член-корреспондент Академии строительства и архитектуры СССР (1957). Член Союза архитекторов Белорусской ССР (1942).Член ВКП(б) с 1940 года. Делегат XXII съезда КПСС",
			"info": [
				"Владимир Король родился 14 (27) декабря 1912 года в городе Игумен (ныне Червень Минской области Беларуси)",
				"В 1931 году окончил Витебский художественный техникум. Несколько лет работал учителем и директором одной из школ Дзержинска Минской области.",
				"С 1934 по 1941 год обучался на архитектурном факультете Ленинградского института живописи, скульптуры и архитектуры, где в это время работали талантливые архитекторы и педагоги: И. Фомин, Л. Руднев, И. Лангбард. Успешно защитил дипломный проект и сразу после окончания академии его зачислили в аспирантуру (Самарканд, 1943—1945).",
				"Заместитель начальника Главного управления по делам архитектуры при Совете Министров Белорусской ССР.",
				"Начальник Главного управления по делам архитектуры при Совете Министров Белорусской ССР",
				"Председатель Комитета по делам строительства и архитектуры Белорусской ССР.",
				"Председатель Госстроя Белорусской ССР."
			],
			"captions": [
				"Ленинский проспект (ныне – проспект Независимости) ",
				"Почтовая карточка Беларуси с оригинальной маркой «100 лет со дня рождения В. А. Короля». 2012 г.",
				"Могила В. Короля на Восточном кладбище Минска."
			]
		},

		"langbard_iosif": {
			"name": "Иосиф",
			"surname": "Лангбард",
			"patronymic": "Григорьевич",
			"shortDescription": "Белорусский советский архитектор, заслуженный деятель искусств Белорусской ССР (1934), обладатель Гран-при Всемирной выставки в Париже, 1937, доктор архитектуры (с 1939 года).",
			"longDescription": "Является одним из выдающихся зодчих Европы XX века, чьё художественное наследие оказало значительное влияние на развитие современной архитектуры. Его архитектурные работы в большой степени повлияли на формирование облика города Минска и являются образцами белорусского зодчества.",
			"info": [
				"Иосиф Лангбард родился 6 (18) января 1882 года в местечке Бельск Гродненской губернии Российской империи, в еврейской семье. Отец видел будущее для сына в коммерции, однако Иосиф с детства любил рисовать.",
				"В 1907 году переехал в Санкт-Петербург, где успешно выдержал экзамены в Высшее художественное училище при Императорской академии художеств на архитектурный факультет. Отучился семь лет в Санкт-Петербурге.",
				"Во время Первой мировой войны Лангбард работал на фронте в качестве начальника инженерного отряда. Под его руководством в это время были построены земская управа в Костроме, сельскохозяйственный музей и театр миниатюр в Петрограде. По окончании войны был исполнителем работ строительной конторы при отделе здравоохранения в Петрограде.",
				"В 1929 году выиграл всесоюзный конкурс на лучший проект Дома правительства Белорусской ССР. Лангбард исполнил проекты зданий Института минерального сырья в Москве, механических прачечных, профилактория и фабрики-кухни, а также Боткинской инфекционной больницы в Ленинграде.",
				"Во время Второй мировой войны Лангбард работал над маскировкой зданий в Ленинграде, после эвакуации в тыл жил в Ярославской области. В 1944 году вернулся в разрушенный фашистами Минск, где в составе комиссии Комитета по делам архитектуры при СНК СССР работал над планами реконструкции Минска и Гомеля."
			],
			"captions": [
				"Площадь Независимости в Минске",
				"Здание Академии наук в Минске",
				"Акварель Иосифа Лангбарда «Минск»"
			]
		}
	}
}
