{
	"home_page": "Главная",
	"list": "Список",
	"russian_lang": "Русский",
	"english_lang": "Английский",
	"about1": "О сайте",
	"about2": "Легендарные грабители банков вошли в историю не из-за своих героических поступков,а из-за самых наглых нападений на банки. Как известно, лучшие сценарии пишет жизнь, поэтому истории о дерзких грабителях банковявляются источником вдохновения для многих сценаристов, режиссеров и сценаристерши. Познакомьтесь с легендарными грабителями банков — ворами всех времен.",
	"about3": " На этом сайте вы можете познакомиться с самыми известными грабителями",
	"developers": "Разработчики",
	"dev1": "Яна",
	"dev2": "Аня",
	"dev3": "Артем",
	"dev4": "Даник",
	"github": "GitHub",

	"person_of_day": "Деятель дня",
	"personButton": "Ещё...",

	"searchCaption": "Поиск грабителя",
	"people": [
		{
			"id": "1",
			"name": "Брендон",
			"surname": "Эбботт",
			"shortDescription": "Oсужденный австралийский банковский грабитель, который стал известен тем, что украл и спрятал миллионы долларов. Полиция, стремившаяся привлечь внимание СМИ, прозвала его <<грабителем-отправителем открыток>>",
			"longDescription": "Высокоинтеллектуальный преступник, Эбботт использовал свои знания для создания убедительных маскировок, фальшивых удостоверений и обхода систем безопасности. Его методичное планирование каждого ограбления включало наблюдение за банком, выявление слабых мест в безопасности и детальное изучение планировки помещений.",
			"info": [
				"Родился 8 мая 1962 года в Австралии. В ноябре 1974 года, будучи слабослышащим 12-летним подростком, он подвергся жестокому обращению в приюте для мальчиков Хиллстон.",
				"Эбботт посещал среднюю школу Истерн-Хиллз в Маунт-Хелена и считался средним или хорошим учеником.",
				"Его акварель «Голубой мальчик» была написана после того, как в ноябре 2009 года он принес извинения забытым австралийцам.",
				"Побег из тюрьмы Фримантл — 1989",
				"Эбботт сбежал от полиции во время допроса в связи с кражей со взломом в полицейском участке Нолламара в 1986 году,",
				"а в 1987 году успешно украл 11 200 долларов из Commonwealth Bank в Перте, совершив свое первое ограбление банка.",
				"Побег из тюрьмы сэра Дэвида Лонгленда — 1997",
				"5 ноября 1997 года, менее чем через три года после поимки, Эбботт сбежал вместе с четырьмя другими заключенными",
				"из тюрьмы сэра Дэвида Лонгленда в Уэйколе, штат Квинсленд, используя ангельскую проволоку — инкрустированную алмазами проволоку,",
				"тайно протащенную в тюрьму, чтобы разрезать решетки, в своих камера",
				"Итог",
				"В июне 2019 года Апелляционный суд штата Вашингтон единогласно отклонил ходатайство Эбботта о свободе. Адвокаты утверждали,",
				"что приговор должен быть сокращен, потому что он уже провел 17 лет в тюрьме в Квинсленде за преступления, совершенные до того,",
				"как он сбежал из тюрьмы Фримантл в 1989 году. Суд заявил, что первоначальные приговоры были адекватными, и он не будет вмешиваться,",
				"отметив, что Эбботт также преднамеренно совершил последующие преступления, которые привели к его заключению в тюрьму в Квинсленде.",
				"Он будет иметь право на условно-досрочное освобождение в Западной Австралии в июле 2026 года, а его приговор в Западной Австралии",
				"истечет в июле 2033 года. Если ему не будут предъявлены новые обвинения, он останется на условно-досрочном освобождении в Квинсленде",
				"до июля 2040 года, когда ему исполнится 78 лет."
			],
			"captions": [
				"Банк Commonwealth Bank в Австралии",
				"Armaguard. Австралийская компания по обработке наличных"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1989 — 1995",
				"1997 — 1998"
			],
			"gallery": ["1.png", "2.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [-26.5741, 121.3175]
		},

		{
			"id": "2",
			"name": "Джохан",
			"surname": "Гилберт",
			"shortDescription": "Белорусский архитектор. Внёс вклад в формирование архитектурного облика современного Минска и других белорусских городов. Член Белорусского союза архитекторов.",
			"longDescription": "Родился в Минске, отец — машинист скорого поезда. В 1978 году закончил архитектурный факультет Белорусского государственного политехнического института (сейчас БНТУ) по специальности «градостроительство». После завершения учёбы на протяжении тридцати лет работал в РУП «Институт Белгоспроект». Некоторое время занимал должность главного архитектора в компании «Глобал Инвестментс».",
			"info": [
				"Учился в БНТУ",
				"После завершения учёбы на протяжении тридцати лет работал в РУП «Институт Белгоспроект»",
				"Реконструкция центральной части г.Минска в пределах 1-го кольца.",
				"Застройка жилого района «Лебяжий» в г.Минске.",
				"Трагически погиб на железнодорожной станции Птичь Минского района."
			],
			"captions": [
				"Реконструкция здания Национального банка Белоруссии (2002)",
				"Здание филиала № 511 АСБ «Беларусбанк»",
				"Жилой комплекс посольства Российской федерации в Беларуси"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		},

		{
			"id": "3",
			"name": "Нэд",
			"surname": "Келли",
			"shortDescription": "Белорусский архитектор, член правления Белорусского союза архитекторов, лауреат премии Ленинского Комсомола Белоруссии, руководитель творческой мастерской.",
			"longDescription": "Виктор Иванович Карако (белор. Карака Віктар Іванавіч; род. 29 июля 1948, Гродно) — белорусский архитектор, член правления Белорусского союза архитекторов, лауреат премии Ленинского Комсомола Белоруссии, руководитель творческой мастерской.",
			"info": [
				"Родился 29 июля 1948 в Гродно, Белорусская ССР.",
				"Учился на кафедре архитектуры Белорусского политехнического института.",
				"Работал архитектором, старшим архитектором, главным архитектор проектов, руководителем мастерской в «БЕЛГОСПРОЕКТе».",
				"В 1976—1982 гг. руководитель группы архитекторов, главный архитектор проектов, руководитель мастерской БелНИИПградостроительства. В 1982 г. стал лауреатом премии Ленинского Комсомола Белоруссии в области архитектуры за проект дворца молодёжи в г. Новополоцке.",
				"Работал архитектором, старшим архитектором, главным архитектор проектов, руководителем мастерской в «БЕЛГОСПРОЕКТе».",
				"С 1998 г. возглавляет собственную творческую мастерскую.",
				"С 2003 г. преподает проектирование на архитектурном факультете Беларуского национального технического университета.",
				"С 2005 г. является членом правления Белорусского союза архитекторов, председателем городской организации БСА и членом Городского Монументально-декоративного Совета."
			],
			"captions": [
				"Реконструкция школы 4 в г. Минск",
				"Молодёжный центр в г. Новополоцк",
				"Судейский домик на гоночном кольце Боровая"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		},

		{
			"id": "4",
			"name": "Роналд",
			"surname": "Риан",
			"shortDescription": "Советский, белорусский архитектор, педагог. Народный архитектор СССР (1970)",
			"longDescription": "Действительный член Академии художеств СССР (1979). Член-корреспондент Академии строительства и архитектуры СССР (1957). Член Союза архитекторов Белорусской ССР (1942).Член ВКП(б) с 1940 года. Делегат XXII съезда КПСС",
			"info": [
				"Владимир Король родился 14 (27) декабря 1912 года в городе Игумен (ныне Червень Минской области Беларуси)",
				"В 1931 году окончил Витебский художественный техникум. Несколько лет работал учителем и директором одной из школ Дзержинска Минской области.",
				"С 1934 по 1941 год обучался на архитектурном факультете Ленинградского института живописи, скульптуры и архитектуры, где в это время работали талантливые архитекторы и педагоги: И. Фомин, Л. Руднев, И. Лангбард. Успешно защитил дипломный проект и сразу после окончания академии его зачислили в аспирантуру (Самарканд, 1943—1945).",
				"Заместитель начальника Главного управления по делам архитектуры при Совете Министров Белорусской ССР.",
				"Начальник Главного управления по делам архитектуры при Совете Министров Белорусской ССР",
				"Председатель Комитета по делам строительства и архитектуры Белорусской ССР.",
				"Председатель Госстроя Белорусской ССР."
			],
			"captions": [
				"Ленинский проспект (ныне – проспект Независимости) ",
				"Почтовая карточка Беларуси с оригинальной маркой «100 лет со дня рождения В. А. Короля». 2012 г.",
				"Могила В. Короля на Восточном кладбище Минска."
			],			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		},

		{
			"id": "5",
			"name": "Андреас",
			"surname": "Баадер",
			"shortDescription": "Белорусский советский архитектор, заслуженный деятель искусств Белорусской ССР (1934), обладатель Гран-при Всемирной выставки в Париже, 1937, доктор архитектуры (с 1939 года).",
			"longDescription": "Является одним из выдающихся зодчих Европы XX века, чьё художественное наследие оказало значительное влияние на развитие современной архитектуры. Его архитектурные работы в большой степени повлияли на формирование облика города Минска и являются образцами белорусского зодчества.",
			"info": [
				"Иосиф Лангбард родился 6 (18) января 1882 года в местечке Бельск Гродненской губернии Российской империи, в еврейской семье. Отец видел будущее для сына в коммерции, однако Иосиф с детства любил рисовать.",
				"В 1907 году переехал в Санкт-Петербург, где успешно выдержал экзамены в Высшее художественное училище при Императорской академии художеств на архитектурный факультет. Отучился семь лет в Санкт-Петербурге.",
				"Во время Первой мировой войны Лангбард работал на фронте в качестве начальника инженерного отряда. Под его руководством в это время были построены земская управа в Костроме, сельскохозяйственный музей и театр миниатюр в Петрограде. По окончании войны был исполнителем работ строительной конторы при отделе здравоохранения в Петрограде.",
				"В 1929 году выиграл всесоюзный конкурс на лучший проект Дома правительства Белорусской ССР. Лангбард исполнил проекты зданий Института минерального сырья в Москве, механических прачечных, профилактория и фабрики-кухни, а также Боткинской инфекционной больницы в Ленинграде.",
				"Во время Второй мировой войны Лангбард работал над маскировкой зданий в Ленинграде, после эвакуации в тыл жил в Ярославской области. В 1944 году вернулся в разрушенный фашистами Минск, где в составе комиссии Комитета по делам архитектуры при СНК СССР работал над планами реконструкции Минска и Гомеля."
			],
			"captions": [
				"Площадь Независимости в Минске",
				"Здание Академии наук в Минске",
				"Акварель Иосифа Лангбарда «Минск»"
			],			
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"events": [
				"1914 - 1932",
				"1932 - 1936",
				"1936 - 1940",
				"1940 - 1944",
				"1944 - 1950",
				"1950 - 1990"
			],
			"gallery": ["1.png", "2.png", "3.png"],
			"videoLink": "7CsnFSbpUqE",
			"mapCoordinates": [47.5741, 37.3175]
		}
	]
}
