{
	"home_page": "Главная",
	"list": "Список",
	"russian_lang": "Русский",
	"english_lang": "Английский",
	"about1": "О сайте",
	"about2": "Легендарные грабители банков вошли в историю не из-за своих героических поступков,а из-за самых наглых нападений на банки. Как известно, лучшие сценарии пишет жизнь, поэтому истории о дерзких грабителях банковявляются источником вдохновения для многих сценаристов, режиссеров и сценаристерши. Познакомьтесь с легендарными грабителями банков — ворами всех времен.",
	"about3": " На этом сайте вы можете познакомиться с самыми известными грабителями",
	"developers": "Разработчики",
	"dev1": "Яна",
	"dev2": "Аня",
	"dev3": "Артем",
	"dev4": "Даник",
	"github": "GitHub",

	"person_of_day": "Деятель дня",
	"personButton": "Ещё...",

	"searchCaption": "Поиск грабителя",
	"people": [
		{
			"id": "1",
			"name": "Брендон",
			"surname": "Эбботт",
			"shortDescription": "Oсужденный австралийский банковский грабитель, который стал известен тем, что украл и спрятал миллионы долларов. Полиция, стремившаяся привлечь внимание СМИ, прозвала его <<грабителем-отправителем открыток>>",
			"longDescription": "Высокоинтеллектуальный преступник, Эбботт использовал свои знания для создания убедительных маскировок, фальшивых удостоверений и обхода систем безопасности. Его методичное планирование каждого ограбления включало наблюдение за банком, выявление слабых мест в безопасности и детальное изучение планировки помещений.",
			"info": [
				"Родился 8 мая 1962 года в Австралии. В ноябре 1974 года, будучи слабослышащим 12-летним подростком, он подвергся жестокому обращению в приюте для мальчиков Хиллстон.",
				"Эбботт посещал среднюю школу Истерн-Хиллз в Маунт-Хелена и считался средним или хорошим учеником.",
				"Его акварель «Голубой мальчик» была написана после того, как в ноябре 2009 года он принес извинения забытым австралийцам.",
				"Побег из тюрьмы Фримантл — 1989",
				"Эбботт сбежал от полиции во время допроса в связи с кражей со взломом в полицейском участке Нолламара в 1986 году,",
				"а в 1987 году успешно украл 11 200 долларов из Commonwealth Bank в Перте, совершив свое первое ограбление банка.",
				"Побег из тюрьмы сэра Дэвида Лонгленда — 1997",
				"5 ноября 1997 года, менее чем через три года после поимки, Эбботт сбежал вместе с четырьмя другими заключенными",
				"из тюрьмы сэра Дэвида Лонгленда в Уэйколе, штат Квинсленд, используя ангельскую проволоку — инкрустированную алмазами проволоку,",
				"тайно протащенную в тюрьму, чтобы разрезать решетки, в своих камера",
				"Итог",
				"В июне 2019 года Апелляционный суд штата Вашингтон единогласно отклонил ходатайство Эбботта о свободе. Адвокаты утверждали,",
				"что приговор должен быть сокращен, потому что он уже провел 17 лет в тюрьме в Квинсленде за преступления, совершенные до того,",
				"как он сбежал из тюрьмы Фримантл в 1989 году. Суд заявил, что первоначальные приговоры были адекватными, и он не будет вмешиваться,",
				"отметив, что Эбботт также преднамеренно совершил последующие преступления, которые привели к его заключению в тюрьму в Квинсленде.",
				"Он будет иметь право на условно-досрочное освобождение в Западной Австралии в июле 2026 года, а его приговор в Западной Австралии",
				"истечет в июле 2033 года. Если ему не будут предъявлены новые обвинения, он останется на условно-досрочном освобождении в Квинсленде",
				"до июля 2040 года, когда ему исполнится 78 лет."
			],
			"captions": [
				"Банк Commonwealth Bank в Австралии",
				"Armaguard. Австралийская компания по обработке наличных"
			],
			"birthYear": "1962",
			"deathYear": "-",
			"birthDate": "08.05.1962",
			"deathDate": "-",
			"gallery": ["1.png", "2.png"],
			"videoLink": "zBP2GCcq5rc",
			"mapCoordinates": [-26.5741, 121.3175]
		},

		{
			"id": "3",
			"name": "Джохан",
			"surname": "Гилберт",
			"shortDescription": "был австралийским бродягой, застреленным полицией в возрасте 23 лет близ Биналонга, Новый Южный Уэльс, 13 мая 1865 года.",
			"longDescription": "Гилберт был членом банды Бена Холла. Холл и Гилберт были застрелены полицией с разницей в неделю. Холл был застрелен 5 мая 1865 года недалеко от Форбса. После того, как Холл был убит, его банда распалась, и Гилберт и Джон Данн отправились в Биналонг, где у Данна были родственники.",
			"info": [
				"Он родился в Гамильтоне, Западная Канада, в 1842 году.",
				"Его мать Элеонора (урожденная Уилсон) умерла вскоре после его рождения.",
				"Его отец Уильям впоследствии женился на Элизе Корд, женщине лишь немногим старше его старшей выжившей дочери",
				"Элеонора. В 1852 году Джон сопровождал свою семью на викторианские золотые прииски.",
				"Девять членов семьи Гилберт прибыли в Порт-Филлип на борту Доход в октябре 1852 года.",
				"взлом полицейского участка Нолламара в 1986 году. В 1987 году он успешно украл 11 200 долларов из банка Содружества в Перте.",
				"отмечая его первое ограбление банка.Среди них были Уильям и Элиза, Элеонора (Эллен), Фрэнк, Джеймс, Чарльз, Томас Шарбоннель и Николас Вайзман",
				"Современник Холла и Гардинера, Джонни Гилберт, он же Робертс, был одним из членов банды, обвиняемой в",
				"ограблении золотого эскорта на скалах Эуговра, но не был схвачен. Его дядя, Джон Дэвис, был найден",
				"застреленный в апреле 1854 года Гилберт (тогда известный как Робертс) был арестован и обвинен в убийстве. Он был оправдан, но позже заключен в тюрьму за кражу лошадей"
			],
			"captions": [
				"Коммерческая банковская компания Сиднея Лимитед, также известная как CBC или CBC Bank"
			],
			"birthYear": "1842",
			"deathYear": "1865",
			"birthDate": "08.05.1842",
			"deathDate": "11.10.1865",
			"gallery": ["1.png"],
			"videoLink": "_XPA1hkoC6Q",
			"mapCoordinates": [43.252898, -79.858486]
		},

		{
			"id": "2",
			"name": "Нэд",
			"surname": "Келли",
			"shortDescription": "был австралийским грабителем, преступником вне закона, главарем банды и осужденным убийцей полицейского",
			"longDescription": "Один из последних хулиганов, он известен тем, что был одет в пуленепробиваемый доспех во время своей последней перестрелки с полицией",
			"info": [
				"Келли родился в тогдашней британской колонии Виктория третьим из восьми детей у родителей–ирландцев.",
				"Его отец, перевозимый заключенный, умер вскоре после отбытия шестимесячного тюремного заключения, оставив Келли",
				"тогда ему было 12 лет, он был старшим мужчиной в семье. Келли были бедной семьей селекционеров, которые считали себя",
				"угнетенными сквоттократией и жертвами преследований со стороны полиции Виктории. Будучи подростком",
				"Келли была арестована за связь с хулиганом Гарри Пауэром и отбыла два тюремных срока за различные правонарушения",
				"самый длинный срок - с 1871 по 1874 год по обвинению в получении украденной лошади. Позже он присоединился к Грета Моб",
				"В 1907 году он переехал в Санкт-Петербург, где успешно сдал экзамены в Высшую художественную школу при Императорской академии художеств",
				"Художественное училище на архитектурном факультете. Он семь лет учился в Санкт-Петербурге. группа буш ларрикинов, известная кражей акций.",
				"В 1878 году в доме семьи Келли произошла жестокая стычка с полицейским, и Келли было предъявлено обвинение в покушении на убийство",
				"Сбежав в буш, Келли поклялся отомстить за свою мать, которая была заключена в тюрьму за ее роль в инциденте. После того, как он, его младший брат Дэн",
				"и двое сообщников — Джо Бирн и Стив Харт — застрелили трех полицейских, правительство Виктории объявило их вне закона"

			],
			"captions": [
				"банда неда кейли"
			],
			"birthYear": "1854",
			"deathYear": "1880",
			"birthDate": "07.12.1854",
			"deathDate": "11.11.1880",
			"gallery": ["1.png"],
			"videoLink": "jhAllnWPdcU",
			"mapCoordinates": [28.829062, -96.981112]
		},

		{
			"id": "4",
			"name": "Роналд",
			"surname": "Риан",
			"shortDescription": " был последним человеком, которого казнили по закону в Австралии. ",
			"longDescription": "Райан был признан виновным в стрельбе и убийстве надзирателя Джорджа Ходсона во время побега из Тюрьма Пентридж, Виктория, в 1965 году.",
			"info": [
				"Рональд Эдмонд Томпсон родился в Королевской женской больнице Мельбурна Карлтон",
				"у Джона Рональда Райана и Сесилии Томпсон (урожденной Янг). У Сесилии уже был сын от ее первого мужа",
				"Джордж Гарри Томпсон, и она жила с Джоном Райаном. Сесилия и Джордж расстались в 1915 году, когда Джордж ушел воевать",
				"во время Великой войны. Отношения так и не возобновились. Сесилия Мэг Райан работала медсестрой в Вудс-Пойнте, где он находился",
				"страдала от болезни легких. У них завязались отношения в 1924 году, а позже они поженились в 1929 году, после смерти Томпсона в 1927 году",
				"выпав из трамвая и попав под машину.[2] Рональд принял имя Рональд Эдмонд Райан. В 1936 году",
				"Райан был конфирмован в Римско-католической церкви. В качестве подтверждения он взял имя Джозеф",
				"став Рональдом Эдмондом Джозефом Райаном. Эдмонд ему не понравился, и с тех пор он использовал Рональда Джозефа Райана"
			],
			"captions": [
				"Тюрьма Ее Величества Бендиго"
			],			
			"birthYear": "1925",
			"deathYear": "1967",
			"birthDate": "21.02.1925",
			"deathDate": "03.02.1967",
			"gallery": ["1.png"],
			"videoLink": "hGbPlNF4d9A",
			"mapCoordinates": [48.206481, 16.363451]
		},

		{
			"id": "5",
			"name": "Андреас",
			"surname": "Баадер",
			"shortDescription": "Западногерманский коммунист и лидер левой боевой организации Фракция Красной армии ",
			"longDescription": "Баадер принимал участие в беспорядках в Швабинге ",
			"info": [
				"Андреас Баадер родился в Мюнхене 6 мая 1943 года. Он был единственным ребенком историка и архивиста доктора ",
				"Берндта Филиппа Баадера и Аннелизы Эрмин Нина (Кречер). Андреаса воспитывали мать, тетя и бабушка.Филипп Баадер",
				"отметив, что Эбботт также преднамеренно совершил последующие преступления, которые привели к его заключению в тюрьму в Квинсленде.",
				"служил в вермахте, попал в плен на Русском фронте в 1945 году и так и не вернулся.Баадер был бросившим среднюю школу",
				"и богемцем до того, как вступил во фракцию Красной Армии. Он был одним из немногих членов королевских ВВС, которые",
				"не посещали университет. В возрасте двадцати лет Баадер переехал из Мюнхена в Западный Берлин, предположительно, ",
				"чтобы получить художественное образование.Он работал строителем и безуспешно журналистом бульварной прессы."
			],
			"captions": [
				"Тюрьма Штаммхайм",
				"«Фра́кция Кра́сной а́рмии» — немецкая леворадикальная террористическая организация"
			],			
			"birthYear": "1943",
			"deathYear": "1977",
			"birthDate": "06.05.1943",
			"deathDate": "18.10.1977",
			"gallery": ["1.png", "2.png"],
			"videoLink": "3TeDTWLBVoA",
			"mapCoordinates": [47.5741, 37.3175]
		}
	]
}
